<?php
namespace App;

use Illuminate\Http\Request;
use Illuminate\Support\Facades\Storage; 
use Illuminate\Support\Facades\Http; 
use Cache;

class TextLanguage 
{ 
    function lang($v)
	{
		$lang['account_setting'] 		= "ตั้งค่าบัญชี";
		$lang['account_not_verify'] 	= "บัญชีนี้ยังไม่ได้ยืนยัน";
		$lang['activities'] 			= "กิจกรรม";
		$lang['activities_calendar'] 	= "กิจกรรม (ปฏิทิน)";
		$lang['activities_calendar2'] 	= "กิจกรรม<br>(ปฏิทิน)";
		$lang['activities_cat'] 		= "กลุ่มกิจกรรม";
		$lang['activities_list'] 		= "รายการกิจกรรม";
		$lang['add'] 					= "เพิ่ม";
		$lang['add_reply'] 				= "ตอบกลับ";
		$lang['address'] 				= "ที่อยู่"; 
		$lang['album'] 					= "อัลบั้ม";
		$lang['all'] 					= "ทั้งหมด";
		$lang['all_choice'] 			= "ตัวเลือกทั้งหมด";
		$lang['all_page'] 				= "เมนูย่อยทั้งหมด";
		$lang['all_choice_2'] 			= "ตัวเลือกที่ 1,ตัวเลือกที่ 2,ตัวเลือกที่ 3,ตัวเลือกที่ 4,ตัวเลือกที่ 5"; 
		$lang['always'] 				= "ตลอดเวลา";
		$lang['answer'] 				= "คำตอบ";
		$lang['back']			 		= "ย้อนกลับ";
		$lang['background']				= "พื้นหลัง";
		$lang['back_to'] 				= "ย้อนกลับไปที่";  
		$lang['bangkok_portal'] 		= "หน่วยงานกรุงเทพมหานคร";  
		$lang['banner']				 	= "แบนเนอร์";  
		$lang['banner_cat']			 	= "กลุ่มแบนเนอร์";  
		$lang['banner_link']			= "แบนเนอร์ลิ้งค์";
		$lang['banner_list']			= "รายการแบนเนอร์";   
		$lang['birthday'] 				= "วันเกิด";  
		$lang['block_ip']		 		= "ป้องกันไอพี";  
		$lang['bottom'] 				= "ด้านล่าง";  
		$lang['box_data'] 				= "ข้อมูลในกล่อง"; 
		$lang['box_number'] 			= "จำนวนกล่อง";  
		$lang['call_center'] 			= "ติดต่อ"; 
		$lang['cancel'] 				= "ยกเลิก"; 
		$lang['can_not_delete'] 		= "ไม่สามารถลบได้!";
		$lang['cannot_delete_this_item_is_in_use'] 		= "รายการนี้ถูกใช้งานอยู่ ไม่สามารถลบได้!"; 
		$lang['checkbox'] 				= "เช็คบ็อกซ์";
		$lang['click_for_show']			= "กดเพื่อแสดง"; 
		$lang['click_for_hide']			= "กดเพื่อซ่อน";  
		$lang['close'] 					= "ปิด"; 
		$lang['close_info'] 			= "รายละเอียด เมนูย่อย";
		$lang['close_redirect']			= "เปลี่ยน Url ทันที";  
		$lang['close_type'] 			= "ประเภทในการปิด"; 
		$lang['change_password'] 		= "เปลี่ยนรหัสผ่าน"; 
		$lang['change_password_success'] = "เปลี่ยนรหัสผ่านสำเร็จ"; 
		$lang['change_email'] 			= "เปลี่ยนอีเมล์"; 
		$lang['change_email_success'] 	= "เปลี่ยนอีเมล์สำเร็จ"; 
		$lang['choice'] 				= "ตัวเลือก";  
		$lang['choice_list'] 			= "รายการตัวเลือก";
		$lang['choose_this_template'] 	= "เลือกเทมเพลตนี้"; 
		$lang['comment'] 				= "ความคิดเห็น";  
		$lang['comment_and_rating'] 	= "ความคิดเห็น / ให้คะแนน"; 
		$lang['confirm'] 				= "ยืนยัน";  
		$lang['confirm_new_password']	= "ยืนยันรหัสผ่าน";  
		$lang['contactus'] 				= "ติดต่อเรา";   
		$lang['contact_name'] 			= "ชื่อ ผู้ติดต่อ";  
		$lang['contact_email'] 			= "อีเมล ผู้ติดต่อ";  
		$lang['contact_address'] 		= "ที่อยู่ ผู้ติดต่อ";  
		$lang['contact_tel'] 			= "โทรศัพท์ ผู้ติดต่อ";  
		$lang['contentbox'] 			= "กล่องเนื้อหา";
		$lang['contentbox_cat'] 		= "กล่องเนื้อหา - แถว";  
		$lang['copyright']				= "ข้อความด่านล่าง";  
		$lang['create_new'] 			= "สร้างใหม่"; 
		$lang['current_email'] 			= "อีเมลปัจจุบัน"; 
		$lang['current_logo'] 			= "โลโก้ปัจจุบัน"; 
		$lang['current_password'] 		= "รหัสผ่านปัจจุบัน"; 
		$lang['current_password_is_invalid'] = "รหัสผ่านปัจจุบันไม่ถูกต้อง"; 
		$lang['custom_layout_box']		= "จัดการกล่องเนื้อหา"; 
		$lang['data'] 					= "ข้อมูล";
		$lang['date'] 					= "วันที่";  
		$lang['date_public'] 			= "วันที่แสดง";
		$lang['date_expire'] 			= "วันที่หมดอายุ";  
		$lang['delete'] 				= "ลบ";
		$lang['delete_report']			= "แจ้งลบ";
		$lang['download'] 				= "ดาวน์โหลด";
		$lang['download_file']			= "ไฟล์ดาวน์โหลด";
		$lang['download_cat'] 			= "กลุ่มดาวน์โหลด";
		$lang['drag_photo_here']		= "ลากรูปมาวางที่นี่";
		$lang['dropdown'] 				= "แสดงรายการ";
		$lang['edit'] 					= "แก้ไข"; 
		$lang['email'] 					= "อีเมล"; 
		$lang['email_not_found'] 		= "ไม่พบอีเมล"; 
		$lang['email_already_exist'] 	= "อีเมลนี้ใข้งานแล้ว"; 
		$lang['email_is_invalid_format'] = "อีเมลผิดรูปแบบ"; 
		$lang['enable'] 				= "เปิดใช้งาน";   
		$lang['enew'] 					= "อีเมลจดหมายข่าว"; 
		$lang['enew_cat'] 				= "กลุ่มอีเมล"; 
		$lang['enew_send'] 				= "ส่งจดหมายข่าว";  
		$lang['english'] 				= "อังกฤษ";
		$lang['excel'] 					= "เอ็กเซล"; 
		$lang['expire_date']			= "วันหมดอายุ"; 
		$lang['external'] 				= "ภายนอก";   
		$lang['facebook_url'] 			= "URL ของเฟสบุ๊ก";
		$lang['female']					= "หญิง"; 
		$lang['faq'] 					= "ถาม-ตอบ"; 
		$lang['faq_cat'] 				= "กลุ่ม ถาม-ตอบ";
		$lang['faq_list'] 				= "รายการ ถาม-ตอบ";
		$lang['file_attachment'] 		= "ไฟล์แนบ";
		$lang['file_download']			= "ไฟล์ดาวน์โหลด";
		$lang['file_manager'] 			= "จัดการไฟล์";
		$lang['files_list']				= "รายการไฟล์";
		$lang['finish']					= "สิ้นสุด";
		$lang['flag'] 					= "ธงชาติ"; 
		$lang['footer_menu'] 			= "เมนูด้านล่าง";
		$lang['forgot_password'] 		= "ลืมรหัสผ่าน";
		$lang['form'] 					= "ฟอร์ม"; 
		$lang['from'] 					= "จาก";  
		$lang['ga'] 					= "Google Analytics";  
		$lang['gallery_cat'] 			= "กลุ่มอัลบั้มรูปภาพ"; 
		$lang['gallery'] 				= "อัลบั้มรูปภาพ";  
		$lang['gender'] 				= "เพศ"; 
		$lang['getting_start'] 			= "เริ่มต้นใช้งาน";  
		$lang['go'] 					= "ไป"; 
		$lang['go_to'] 					= "ไปที่"; 
		$lang['group'] 					= "กลุ่ม"; 
		$lang['group_page'] 	 		= "กลุ่มเมนูย่อย";   
		$lang['have_sub_menu']			= "มีเมนูย่อย";  
		$lang['highlight_banner_1']		= "ไฮไลท์";  
		$lang['highlight_banner_2']		= "แบนเนอร์";  
		$lang['home']					= "หน้าหลัก";  
		$lang['home_bg']				= "รูปภาพพื้นหลัง"; 
		$lang['css_info']				= "โค้ด CSS"; 
		$lang['html_head_info']			= "โค้ด HTML (ด้านบน)"; 
		$lang['html_body_info']			= "โค้ด HTML (เนื้อหา)"; 
		$lang['html_foot_info']			= "โค้ด HTML (ด้านล่าง)"; 
		$lang['icon']					= "ไอคอน";  
		$lang['id']						= "รหัส";  
		$lang['idcard'] 				= "บัตรประชาชน";  
		$lang['image']					= "รูปภาพ";  
		$lang['image_gallery']			= "อัลบั้มรูปภาพ"; 
		$lang['image_url']				= "รูปภาพ";  
		$lang['images_list'] 			= "รายการรูปภาพ";
		$lang['information']			= "รายละเอียด"; 
		$lang['input_list'] 			= "รายการคำถาม"; 
		$lang['instagram_url'] 			= "URL ของอินสตาแกรม"; 
		$lang['instruction_steps_1']	= "วิธีการ";  
		$lang['instruction_steps_2']	= "ใช้งาน";  
		$lang['inbox'] 					= "กล่องข้อความ";  
		$lang['internal'] 				= "ภายใน";  
		$lang['in_use'] 				= "ถูกใช้งาน";  
		$lang['ip_address'] 			= "ไอพีแอดเดรส"; 
		$lang['items'] 					= "ข้อมูล";  
		$lang['items_page'] 			= "แสดง";   
		$lang['language'] 				= "ภาษา"; 
		$lang['language_start'] 		= "ภาษาเริ่มต้น"; 
		$lang['lastname'] 				= "นามสกุล";
		$lang['last_create'] 			= "สร้างล่าสุด"; 
		$lang['last_login'] 			= "เข้าสู่ระบบล่าสุด"; 
		$lang['last_post'] 				= "โพสต์ล่าสุด";
		$lang['last_update'] 			= "แก้ไขล่าสุด"; 
		$lang['last_use'] 				= "มีผู้เลือกใช้ล่าสุด"; 
		$lang['link_helper'] 			= "ตัวช่วยสร้างลิ้งค์"; 
		$lang['link_target']			= "ลักษณะลิ้งค์";  
		$lang['link_type']				= "ประเภทลิ้งค์";  
		$lang['link_url']				= "ลิ้งค์ URL";  
		$lang['list']					= "รายการ";  
		$lang['list_message']			= "รายการข้อความ"; 
		$lang['login'] 					= "เข้าสู่ระบบ";  
		$lang['logo'] 					= "โลโก้";  
		$lang['logo_image'] 			= "รูปโลโก้";  
		$lang['logout'] 				= "ออกจากระบบ";  
		$lang['logout_confirm']			= "ยืนยันการออกจากระบบ"; 
		$lang['main_menu']				= "เมนูหลัก"; 
		$lang['male']					= "ชาย"; 
		$lang['manage_page']			= "จัดการเมนูย่อย";   
		$lang['max'] 					= "สูงสุด"; 
		$lang['member']					= "สมาชิก"; 
		$lang['message'] 				= "ข้อความ"; 
		$lang['meta_keyword'] 			= "Meta Tags Keyword"; 
		$lang['meta_description'] 		= "Meta Tags Description"; 
		$lang['my_computer']			= "เครื่องของฉัน"; 
		$lang['my_files'] 				= "ไฟล์ส่วนตัว";
		$lang['name'] 					= "ชื่อ"; 
		$lang['news'] 					= "ข่าวสาร";  
		$lang['news_cat'] 				= "กลุ่มข่าวสาร";
		$lang['new_email'] 				= "อีเมล์ใหม่";  
		$lang['new_password'] 			= "รหัสผ่านใหม่";  
		$lang['new_password_not_match'] = "รหัสผ่านไม่ตรงกัน"; 
		$lang['new_window'] 			= "หน้าต่างใหม่";
		$lang['news_list'] 				= "รายการข่าวสาร"; 
		$lang['next'] 					= "ถัดไป";  
		$lang['no'] 					= "ไม่"; 
		$lang['no_data'] 				= "ไม่มีข้อมูล"; 
		$lang['no.'] 					= "เลขที่"; 
		$lang['no.comment'] 			= "ความคิดเห็นที่"; 
		$lang['no.view'] 				= "จำนวนผู้ชม"; 
		$lang['no.vote'] 				= "จำนวนผู้โหวต"; 
		$lang['notification'] 			= "ข่าวสาร";  
		$lang['of'] 					= "ของ";
		$lang['of_page'] 				= "จาก";
		$lang['off'] 					= "ปิด";
		$lang['old_password'] 			= "รหัสผ่านเดิม";
		$lang['on'] 					= "เปิด";
		$lang['open'] 					= "เปิด";
		$lang['open_file_manager'] 		= "ระบบจัดการไฟล์";
		
		$lang['or'] 					= "หรือ";
		$lang['other'] 					= "อื่น ๆ";
		$lang['page'] 					= "เมนูย่อย"; 
		$lang['page1'] 					= "หน้า"; 
		$lang['page_list'] 				= "รายการเมนูย่อย"; 
		$lang['page_type'] 				= "ประเภทหน้า";
		$lang['password'] 				= "รหัสผ่าน"; 
		$lang['password_is_invalid'] 	= "รหัสผ่านไม่ถูกต้อง";
		$lang['photo']			 		= "รูปถ่าย";
		$lang['please_create_group'] 	= "กรุณาสร้างกลุ่มก่อน"; 
		$lang['please_fill'] 			= "กรุณากรอก"; 
		$lang['please_upload_file'] 	= "กรุณาอัพโหลดไฟล์"; 
		$lang['point'] 					= "คะแนน"; 
		$lang['poll'] 					= "โพลล์"; 
		$lang['poll_vote'] 				= "โพลล์ / โหวต"; 
		$lang['poll_cat'] 				= "กลุ่มโพลล์"; 
		$lang['position'] 				= "ตำแหน่ง"; 
		$lang['post_by'] 				= "โพสต์โดย";
		$lang['preview']				= "Preview";  
		$lang['preview_mobile']			= "ดูแบบหน้าจอมือถือ";  
		$lang['preview_tablet']			= "ดูแบบหน้าจอแท็บเล็ต";  
		$lang['preview_pc']				= "ดูแบบหน้าจอมคอมพิวเตอร์";  
		$lang['print']					= "พิมพ์"; 
		$lang['profile_complete']		= "ข้อมูลสมบูรณ์";  
		$lang['profile_name']			= "ชื่อของท่าน"; 
		$lang['profile_lastname'] 		= "นามสกุลของท่าน"; 
		$lang['profile_email'] 			= "อีเมล์ของท่าน"; 
		$lang['profile_mobile'] 		= "เบอร์มือถือของท่าน"; 
		$lang['profile_idcard'] 		= "บัตรประชาชนของท่าน";
		$lang['province'] 				= "จังหวัด";   
		$lang['publish_date']			= "วันที่แสดง"; 
		$lang['question1'] 				= "คำถาม";
		$lang['question'] 				= "แบบสอบถาม";
		$lang['question_form'] 			= "ฟอร์มแบบสอบถาม";
		$lang['question_cat'] 			= "กลุ่มแบบสอบถาม";
		$lang['radio'] 					= "เรดิโอ";
		$lang['read'] 					= "อ่าน";
		$lang['redirect'] 				= "ไปทันที";
		$lang['register'] 				= "ลงทะเบียน";
		$lang['reply']					= "ตอบกลับ"; 
		$lang['reset'] 					= "ตั้งใหม่"; 
		$lang['reset_logo']				= "ตั้งโลโก้ใหม่"; 
		$lang['reset_password']			= "ตั้งรหัสผ่านใหม่"; 
		$lang['reset_password_success']	= "ตั้งรหัสผ่านสำเร็จ"; 
		$lang['reset_template']			= "ตั้งเทมเพลตใหม่"; 
		$lang['save'] 					= "บันทึก";  
		$lang['saving'] 				= "กำลังบันทึก";  
		$lang['save_n_close'] 			= "บันทึกและปิด";  
		$lang['search'] 				= "ค้นหา"; 
		$lang['select']					= "เลือก"; 
		$lang['select_images_from']		= "เลือกรูปจาก"; 
		$lang['send'] 					= "ส่ง"; 
		$lang['send_message']			= "ส่งข้อความ";  
		$lang['send_message_success']	= "ส่งข้อความสำเร็จ";  
		$lang['setting'] 				= "ตั้งค่า";
		$lang['setting_bg'] 			= "ตั้งค่าพื้นหลัง";
		$lang['setting_website'] 		= "ตั้งค่าเว็บไซต์";
		$lang['share_center'] 			= "ศุนย์กลางข้อมูล";
		$lang['sitemap'] 				= "แผนผังเว็บไซต์";
		$lang['slide_background'] 		= "พื้นหลัง";  
		$lang['slogan_website'] 		= "สโลแกนเว็บไซต์";   
		$lang['social'] 				= "สังคมออนไลน์"; 
		$lang['sort'] 					= "เรียง"; 
		$lang['statistic'] 				= "สถิติเว็บไซต์"; 
		$lang['status'] 				= "สถานะ";  
		$lang['style'] 					= "รูปแบบ"; 
		$lang['subject'] 				= "หัวข้อ"; 
		$lang['sub_menu']				= "เมนูด้านบน";  
		$lang['sub_menu_list']			= "เมนูย่อย"; 
		$lang['tel'] 					= "เบอร์โทรศัพท์";  
		$lang['template'] 				= "เทมเพลต";
		$lang['template_all'] 			= "เทมเพลตทั้งหมด";
		$lang['template_new'] 			= "เทมเพลตมาใหม่";
		$lang['template_top'] 			= "เทมเพลตยอดนิยม";
		$lang['texteditor'] 			= "ปรับแต่งเนื้อหา";
		$lang['texteditor_page'] 		= "หน้าเว็บ"; 
		$lang['text_footer']			= "ข้อความด้านล่าง";
		$lang['text_header']			= "ข้อความด้านบน"; 
		$lang['th'] 					= "Truehits";
		$lang['thai'] 					= "ไทย";
		$lang['telephone'] 				= "เบอร์โทรศัพท์";
		$lang['text'] 					= "ข้อความ";
		$lang['textarea'] 				= "ข้อความหลายบรรทัด";
		$lang['textbox'] 				= "ข้อความบรรทัดเดียว";
		$lang['title'] 					= "หัวข้อ"; 
		$lang['title_login'] 			= "หน้าเข้าสู่ระบบ - หน่วยงานกรุงเทพมหานคร"; 
		$lang['title_main'] 			= "หน้าหลัก - หน่วยงานกรุงเทพมหานคร"; 
		$lang['title_forgot'] 			= "ลืมรหัสผ่าน - หน่วยงานกรุงเทพมหานคร"; 
		$lang['title_reset_password'] 	= "ตั้งรหัสผ่าน - หน่วยงานกรุงเทพมหานคร";
		$lang['to']			 			= "ถึง";  
		$lang['top']			 		= "ด้านบน";  
		$lang['top_menu']		 		= "เมนูด้านบน"; 
		$lang['topic_list']			 	= "รายการกระทู้";  
		$lang['twitter_url'] 			= "URL ของทวิตเตอร์"; 
		$lang['type']		 			= "ประเภท";  
		$lang['unread'] 				= "ไม่ได้อ่าน";
		$lang['update_sort']			= "บันทึกจัดเรียง";
		$lang['upload'] 				= "อัพโหลด";
		$lang['upload_a_photo_from_your_computer'] = "อัพโหลดรูปจากเครื่องของท่าน";  
		$lang['url'] 					= "URL";
		$lang['url_link'] 				= "ลิ้งค์ URL";
		$lang['url_target'] 			= "การเปิด URL";
		$lang['use'] 					= "ใช้งาน"; 
		$lang['use_count'] 				= "จำนวนผู้เลือก"; 
		$lang['use_template_background']	= "เปลี่ยนไปใช้รูปพื้นหลังของเทมเพลตแทนรูปเดิม";
		$lang['username'] 				= "ชื่อผู้ใช้"; 
		$lang['username_is_invalid'] 	= "ชื่อผู้ใช้ หรือ รหัสผ่าน ไม่ถูกต้อง";
		$lang['username_does_not_exist'] = "ชื่อผู้ใช้ไม่มีในระบบ"; 
		$lang['user_signin'] 			= "เข้าสู่ระบบ"; 
		$lang['view'] 					= "เรียกดู"; 
		$lang['views'] 					= "เข้าชม"; 
		$lang['view_submit_data'] 		= "เรียกดูข้อมูลผู้กรอก"; 
		$lang['view_your_website'] 		= "ดูหน้าเว็บไซต์ของท่าน"; 
		$lang['webboard1'] 				= "กระดานสนทนา"; 
		$lang['webboard'] 				= "รายการกระทู้"; 
		$lang['webboard_cat'] 			= "รายการห้อง"; 
		$lang['website_description'] 	= "คำอธิบายเว็บไซต์"; 
		$lang['website_keyword'] 		= "คีย์เวิร์ดของเว็บไซต์"; 
		$lang['website_name'] 			= "ชื่อเว็บไซต์"; 
		$lang['website_no'] 			= "เว็บไซต์เลขที่: #"; 
		$lang['website_information']	= "รายละเอียดเว็บไซต์"; 
		$lang['website_logo']			= "โลโก้เว็บไซต์";  
		$lang['website_status']			= "สถานะของเว็บไซต์"; 
		$lang['website_template']		= "เทมเพลตของเว็บไซต์"; 
		$lang['website_type'] 			= "ประเภทเว็บไซต์"; 
		$lang['web_storage'] 			= "พื้นที่จัดเก็บข้อมูล"; 
		$lang['web_url_is_invalid'] 	= "URL ของเว็บไซต์ไม่ถูกต้อง"; 
		$lang['yes'] 					= "ใช่"; 
		$lang['your_template_is'] 		= "เทมเพลตของเว็บไซต์นี้คือ"; 
		$lang['youtube_url'] 			= "URL ของยูทูบ"; 
		$lang['zip_code'] 				= "รหัสไปรษณีย์";
		
		
		
		
		   
		
		
		  
		$lang['menu_home_page']			= " &nbsp; หน้าแรก &nbsp; "; 
		$lang['menu_setting']			= "ตั้งค่า"; 
		$lang['menu_template']			= "เทมเพลต"; 
		$lang['menu_menu']				= "เมนูหลัก"; 
		$lang['menu_page']				= "เมนูย่อย"; 
		$lang['menu_member']			= "สมาชิก"; 
		$lang['menu_banner']			= "แบนเนอร์"; 
		$lang['menu_file_manager']		= "จัดการไฟล์"; 
		$lang['menu_news']				= "ข่าวสาร"; 
		$lang['menu_calendar']			= "กิจกรรม"; 
		$lang['menu_gallery']			= "อัลบั้ม"; 
		$lang['menu_webboard']			= "กระดานสนทนา"; 
		$lang['menu_poll']				= "โพลล์"; 
		$lang['menu_questionnaire']		= "แบบสอบถาม"; 
		$lang['menu_faqs']				= "ถามตอบ"; 
		$lang['menu_newsletter']		= "จดหมายข่าว"; 
		$lang['menu_statistic']			= "สถิติ"; 
		$lang['menu_download']			= "ดาวน์โหลด";   
		 
		$lang['menu_sub_home_logo']		= "โลโก้"; 
		$lang['menu_sub_home_mainmenu'] = "เมนูหลัก"; 
		$lang['menu_sub_home_search']	= "ค้นหา"; 
		$lang['menu_sub_home_lang']		= "ภาษา"; 
		$lang['menu_sub_home_bg']		= "รูปภาพพื้นหลัง"; 
		$lang['menu_sub_home_contentbox'] = "กล่องเนื้อหา"; 
		$lang['menu_sub_home_footmenu']	= "เมนูด้านล่าง"; 
		$lang['menu_sub_home_copyright'] = "ข้อความด้านล่าง"; 
		$lang['menu_sub_home_social']	= "สังคมออนไลน์"; 
		$lang['menu_sub_home_stat']	= "สถิติเว็บไซต์";
		$lang['menu_sub_home_contact']	= "ติดต่อเรา"; 
		 
		$lang['menu_sub_setting_website'] = "เว็บไซต์"; 
		$lang['menu_sub_setting_account'] = "ข้อมูลบัญชี"; 
		$lang['menu_sub_setting_profile'] = "ข้อมูลส่วนตัว"; 
		$lang['menu_sub_setting_bg']	  = "รูปพื้นหลังทั้งหมด"; 
		$lang['menu_sub_setting_html_css']	  = "โค้ด HTML & CSS"; 
		
		$lang['menu_sub_member_add']	= "เพิ่มสมาชิก";
		$lang['menu_sub_member_list']	= "รายการสมาชิก"; 
		 
		$lang['menu_sub_temp_my']	= "เทมเพลตที่ใช้อยู่";
		$lang['menu_sub_temp_list']	= "รายการเทมเพลต"; 
		 
		 $lang['menu_sub_temp_all']	= "เทมเพลตทั้งหมด"; 
		$lang['menu_sub_temp_new']	= "เทมเพลตมาใหม่";
		$lang['menu_sub_temp_top']	= "เทมเพลตยอดนิยม";
		
		$lang['menu_sub_menu_main']	= "เมนูหลัก";
		$lang['menu_sub_menu_sub']	= "เมนูด้านบน";
		$lang['menu_sub_menu_foot']	= "เมนูด้านล่าง";
		
		$lang['menu_sub_page_list']	= "รายการเมนูย่อย";
		$lang['menu_sub_page_add']	= "เพิ่มเมนูย่อย";
		
		$lang['menu_sub_banner_group']	= "กลุ่มแบนเนอร์";
		$lang['menu_sub_banner_list']	= "รายการแบนเนอร์";
		$lang['menu_sub_banner_add']	= "เพิ่มแบนเนอร์";
		
		$lang['menu_sub_news_group'] = "กลุ่มข่าวสาร";
		$lang['menu_sub_news_list']	= "รายการข่าวสาร";
		$lang['menu_sub_news_add']	= "เพิ่มข่าวสาร";
		
		$lang['menu_sub_calendar_group'] = "กลุ่มกิจกรรม"; 
		$lang['menu_sub_calendar_list']	= "รายการกิจกรรม";
		$lang['menu_sub_calendar_add']	= "เพิ่มกิจกรรม";
		
		$lang['menu_sub_gallery_group']	= "อัลบั้มรูปภาพ"; 
		$lang['menu_sub_gallery_list']	= "รายการรูปภาพ"; 
		$lang['menu_sub_gallery_add']	= "เพิ่มรูปภาพ";
		  
		$lang['menu_sub_webboard_room_list']	= "รายการห้องสนทนา"; 
		$lang['menu_sub_webboard_room_add']	= "เพิ่มห้องสนทนา"; 
		$lang['menu_sub_webboard_topic_list'] = "รายการกระทู้";  
		$lang['menu_sub_webboard_topic_add'] = "เพิ่มกระทู้";  
		
		$lang['menu_sub_poll_group'] = "กลุ่มโพลล์"; 
		$lang['menu_sub_poll_list']	= "รายการโพลล์";  
		$lang['menu_sub_poll_add']	= "เพิ่มโพลล์";
		 
		$lang['menu_sub_q_group']	= "แบบสอบถาม"; 
		$lang['menu_sub_q_list']	= "รายการคำถาม"; 
		$lang['menu_sub_q_add'] 	= "เพิ่มคำถาม"; 
		
		$lang['menu_sub_faq_group']	= "กลุ่มถามตอบ"; 
		$lang['menu_sub_faq_list']	= "รายการถามตอบ"; 
		$lang['menu_sub_faq_add'] = "เพิ่มถามตอบ"; 
		
		$lang['menu_sub_enew_group']	= "กลุ่มอีเมล์";  
		$lang['menu_sub_enew_email']	= "รายการอีเมล์";  
		$lang['menu_sub_enew_send']	= "ส่งจดหมายข่าว";  
		
		$lang['menu_sub_static_1']	= "สถิติ";  
		$lang['menu_sub_static_2']	= "Google Analytics";  
		$lang['menu_sub_static_3']	= "Truehits"; 
		
		$lang['menu_sub_download_group'] = "กลุ่มดาวน์โหลดไฟล์";  
		$lang['menu_sub_download_list']	= "รายการไฟล์";  
		$lang['menu_sub_download_add']	= "เพิ่มไฟล์"; 
		
		$lang['system_file_upload']		= "( ไฟล์สกุล .pdf, .zip, .jpg, .gif, .png, .doc, .ppt, .xls &nbsp; สูงสุด : 10MB )"; 
		$lang['system_image_crop']		= "( ไฟล์สกุล .jpg, .gif, .png &nbsp; สูงสุด : 2MB )"; 
		$lang['system_file_manager_1'] 	= "พื้นที่จัดเก็บไฟล์เต็มแล้ว ซึ่งพื้นที่ที่ให้ไว้มีขนาด";
		$lang['system_file_manager_2'] 	= "MB<br />กรุณาลบไฟล์ออกเพื่อให้พื้นที่จัดเก็บไม่เกินกว่ากำหนด, จากนั้นกดปุ่มสิ้นสุด";
		
		
		$lang['system_file_webboard'] 	= "( ไฟล์สกุล .pdf, .zip, .jpg, .gif, .png, .doc, .ppt, .xls, .mp3, .mp4 &nbsp; สูงสุด : 10MB )"; 
		
		
		
		$lang['help_link_helper'] = 'คำแนะนำการใช้งาน list<br /><br /> - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br /> ';
		$lang['help_comment_information'] = 'คำแนะนำการใช้งาน list<br /><br /> - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br /> ';
		
		
		
		
		
		
		$lang['image_size_logo'] = 'กว้าง 500 px, สูง 120 px ';
		$lang['image_size_topmenu_texteditor'] = 'กว้าง 1280 px, สูง 741 px ';
		$lang['image_size_footermenu_texteditor'] = 'กว้าง 1280 px, สูง 741 px ';
		$lang['image_size_mainmenu_texteditor'] = 'กว้าง 1280 px, สูง 741 px ';
		$lang['image_size_page_texteditor'] = 'กว้าง 1280 px, สูง 741 px ';
		$lang['image_size_activities'] = 'กว้าง 130 px, สูง 90 px ';
		$lang['image_size_banner'] = 'กว้าง 175 px, สูง 64 px ';
		$lang['image_size_gallery'] = 'กว้าง 960 px, สูง 640 px ';
		$lang['image_size_home_bg'] = 'กว้าง 1280 px, สูง 741 px ';
		$lang['image_size_news'] = 'กว้าง 130 px, สูง 90 px ';
		$lang['image_size_setting_bg'] = 'กว้าง 1280 px, สูง 741 px ';
		
		/********************************************************   Start Activities   ************************************************************/
		$lang['help_activities_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_activities_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_activities_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Activities   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Activities Group   ************************************************************/
		$lang['help_activities_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_activities_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_activities_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Activities Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Banner   ************************************************************/
		$lang['help_banner_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_banner_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_banner_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Banner    ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Banner Group   ************************************************************/
		$lang['help_banner_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_banner_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_banner_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Banner Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start ContentBox   ************************************************************/
		$lang['help_contentbox_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_contentbox_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_contentbox_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End ContentBox   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start ContentBox   ************************************************************/
		$lang['help_contentbox_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_contentbox_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
		
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_contentbox_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End ContentBox   ************************************************************/
		
		
		
		
		
		/********************************************************   Start Contact Us   ************************************************************/
		$lang['help_contactus_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />'; 
											   
		$lang['help_contactus_edit'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />'; 
		/********************************************************   End Contact Us   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Copyright   ************************************************************/ 
		$lang['help_copyright_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Copyright   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start E-Newsletter   ************************************************************/
		$lang['help_enew_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_enew_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_enew_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End E-Newsletter   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Background Setting   ************************************************************/
		$lang['help_setting_bg_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_setting_bg_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_setting_bg_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Background Setting   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start E-Newsletter Group   ************************************************************/
		$lang['help_enew_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_enew_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_enew_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End E-Newsletter Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start E-Newsletter Send   ************************************************************/ 
		$lang['help_enew_send_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />'; 
		/********************************************************   End E-Newsletter Send   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start FAQ   ************************************************************/
		$lang['help_faq_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_faq_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_faq_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End FAQ   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start FAQ Group   ************************************************************/
		$lang['help_faq_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_faq_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_faq_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End FAQ Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Footer Menu   ************************************************************/
		$lang['help_footer_menu_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_footer_menu_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_footer_menu_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Footer Menu   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Gallery    ************************************************************/
		$lang['help_gallery_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_gallery_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_gallery_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Gallery    ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Gallery Group   ************************************************************/
		$lang['help_gallery_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_gallery_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_gallery_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Gallery Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Download    ************************************************************/
		$lang['help_download_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_download_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_download_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Download    ************************************************************/
		
		
		
		
		
		
		
		/********************************************************   Start Download Group   ************************************************************/
		$lang['help_download_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_download_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_download_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Download Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Home Background   ************************************************************/
		$lang['help_home_bg_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_home_bg_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_home_bg_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Home Background   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Inbox   ************************************************************/
		$lang['help_inbox_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_inbox_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />'; 
		/********************************************************   End Inbox   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Language   ************************************************************/ 
		$lang['help_language_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Language   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Main Menu    ************************************************************/
		$lang['help_main_menu_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_main_menu_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_main_menu_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Main Menu   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Member   ************************************************************/
		$lang['help_member_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_member_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_member_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Member   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start News   ************************************************************/
		$lang['help_news_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
											   
		$lang['help_news_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_news_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End News   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start News Group   ************************************************************/
		$lang['help_news_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_news_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_news_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End News Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Sub Menu   ************************************************************/
		$lang['help_page_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_page_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_page_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Sub Menu   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Poll   ************************************************************/
		$lang['help_poll_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_poll_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_poll_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Poll   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Poll Group   ************************************************************/
		$lang['help_poll_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_poll_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_poll_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Poll Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Question   ************************************************************/
		$lang['help_question_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_question_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_question_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Question   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Question Group   ************************************************************/
		$lang['help_question_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_question_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_question_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Question Group   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Search   ************************************************************/ 
		$lang['help_search_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Search   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Account Setting   ************************************************************/
		$lang['help_setting_account_change_email'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_setting_account_change_password'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Account Setting   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Profile Setting   ************************************************************/ 
		$lang['help_setting_profile_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Profile Setting   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Website Setting   ************************************************************/ 
		$lang['help_setting_website_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Website Setting   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Social   ************************************************************/ 
		$lang['help_social_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Social   ************************************************************/
		
		
		
		
		/********************************************************   Start Social   ************************************************************/ 
		$lang['help_setting_html_css_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Social   ************************************************************/
		
		
		
		
		/********************************************************   Start Sub Menu   ************************************************************/
		$lang['help_top_menu_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_top_menu_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_top_menu_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Sub Menu   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start All Template   ************************************************************/ 
		$lang['help_template_list_all'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End All Template   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start New Template   ************************************************************/ 
		$lang['help_template_list_new'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End New Template   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Top Template   ************************************************************/
		$lang['help_template_list_top'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Top Template   ************************************************************/
		
		
		
		
		
		/********************************************************   Start Top Template   ************************************************************/
		$lang['help_template_my_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Top Template   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Webboard   ************************************************************/
		$lang['help_webboard_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_webboard_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_webboard_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Webboard   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start List Room   ************************************************************/
		$lang['help_webboard_cat_list'] = 'คำแนะนำการใช้งาน list<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_webboard_cat_add'] = 'คำแนะนำการใช้งาน add<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		$lang['help_webboard_cat_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End List Room   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Google Analytics   ************************************************************/ 
		$lang['help_ga_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Google Analytics   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Statistic   ************************************************************/ 
		$lang['help_statistic_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Statistic   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Truehits   ************************************************************/ 
		$lang['help_th_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Truehits   ************************************************************/
		
		
		
		
		
		
		/********************************************************   Start Copy Right   ************************************************************/
		$lang['help_copyright_edit'] = 'คำแนะนำการใช้งาน edit<br /><br />
		
											   - เมนูหลัก คือ เมนูที่อยู่ด้านบนของหน้าเว็บไซต์ ซึ่งจะแสดงด้านล่างของโลโก้ และจะแสดงในเว็บไซต์ทุกหน้า<br />
											   - ท่านสามารถสร้างเมนูหลักด้านบนได้ไม่เกิน 10 เมนู<br />
											   - หากต้องการเปลี่ยนชื่อเมนูหรือแก้ไข สามารถคลิกตรง แก้ไข เพื่อทำการเปลี่ยนชื่อเมนูได้ตามความต้องการ<br />';
		/********************************************************   End Copy Right   ************************************************************/
		
		return @$lang[$v];	
	}
}